[
  {
    "id": 1,
    "image": "p501-brillianty-beloe_1_2.350x350.png",
    "title": "ЗОЛОТІ СЕРЕЖКИ З САПФІРАМИ І ДІАМАНТАМИ",
    "productCode": "С200051",
    "collection": "Kimberli New",
    "price": 143168,
    "description": "Золоті сережки з діамантами та сапфірами створені з увагою до кожної деталі. Стануть чудовим доповненням до будь-якого образу завдяки витонченому дизайну. Ці сережки можна носити не тільки під урочисте вбрання, але й під casual образи, щоб підкрелити свою жіночність та індивідуальність. Ефектним доповненням до сережок стане підвіска або каблучка аналогічного дизайну від бренду Kimberli."
  },
  {
    "id": 2,
    "image": "br3028-brillianty-krasnoe.350x350.png",
    "title": "ЗОЛОТИЙ БРАСЛЕТ З ДІАМАНТАМИ",
    "productCode": "БР3028",
    "collection": "Kimberli New",
    "price": 70686,
    "description": "Браслет із червоного золота з діамантами - прикраса, витончене плетіння якої, підкреслить індивідуальність та чудовий смак, привертаючи увагу мерехтливим сяйвом. Тонкі ланки з благородного металу майстерно поєднані в єдину гармонійну композицію. Золотий браслет - універсальна прикраса, яка стане чудовим варіантом для подарунку."
  },
  {
    "id": 3,
    "image": "k100044-brillianty-beloe.350x350.png",
    "title": "ЗОЛОТА КАБЛУЧКА З ДІАМАНТАМИ",
    "productCode": "k100044",
    "collection": "Kimberli Classic",
    "price": 34668,
    "description": "Вишукана золота каблучка - елегантна прикраса із завжди актуальним дизайном. Каблучка із білого золота 585 проби інкрустована діамантами, що придасть мерехтливого блиску вашому образу. Діаманти, розташовані в центрі виробу у формі квітки створюють витончену композицію, яка підкреслює природну красу золота. Золота каблучка з діамантами підкреслить чудовий смак своєї власниці і стане виразним акцентом її стильного образу. Цю каблучку можна носити як самостійну прикрасу, так і в комбінації з іншими прикрасами Kimberli, щоб створити неперевершений образ."
  },
  {
    "id": 4,
    "image": "p248-izumrud-brillianty-beloe_5.350x350.png",
    "title": "ЗОЛОТА ПІДВІСКА ЗІ СМАРАГДОМ І ДІАМАНТАМИ",
    "productCode": "p248",
    "collection": "Kimberli Classic",
    "price": 10422,
    "description": "Золота підвіска - прикраса, що підкреслює тендітність і ніжність дами, а також додає в її погляд родзинку. Мерехтливе сяйво золота та дорогоцінних каменів придадуть шарм та грайливість образу. Золота підвіска з діамантами та смарагдом стане яскравим елементом будь-якого образу та чудовим доповненням до золотого ланцюжку. "
  },
  {
    "id": 5,
    "image": "s2999.1-gl.350x350.jpg",
    "title": "ЗОЛОТІ СЕРЕЖКИ З ДІАМАНТОМ",
    "productCode": "s2999.1",
    "collection": "Kimberli Classic",
    "price": 73980,
    "description": "Золоті сережки з діамантами виготовлені з увагою до кожної деталі. Стануть чудовим доповненням до будь-якого образу завдяки витонченому дизайну. Ці сережки можна носити не тільки під урочисте вбрання, але й під casual образи, щоб підкрелити свою жіночність та індивідуальність. Ефектним доповненням до сережок стане підвіска або каблучка аналогічного дизайну від бренду Kimberli."
  },
  {
    "id": 6,
    "image": "k5010-brillianty-beloe1.350x350.png",
    "title": "ЗОЛОТА КАБЛУЧКА З ДІАМАНТАМИ",
    "productCode": "k5010",
    "collection": "Kimberli Exclusive",
    "price": 219348,
    "description": "Вишукана золота каблучка - елегантна прикраса із завжди актуальним дизайном. Каблучка із білого золота 585 проби інкрустована діамантами, що придає мерехтливого блиску вашому образу. Золота каблучка з діамантами підкреслить чудовий смак своєї власниці і стане виразним акцентом її стильного образу. Цю каблучку можна носити як самостійну прикрасу, так і в комбінації з іншими прикрасами Kimberli, щоб створити неперевершений образ."
  },
  {
    "id": 7,
    "image": "s2955s-sapfiry-brillianty-beloe.350x350.png",
    "title": "ЗОЛОТІ СЕРЕЖКИ З САПФІРАМИ І ДІАМАНТАМИ",
    "productCode": "s2955s",
    "collection": "Kimberli Exclusive",
    "price": 148392,
    "description": "Золоті сережки з діамантами і сапфірами, створені із білого золота 585-ої проби, підійдуть для прихильниць вишуканих ювелірних виробів. Мерехтливе сяйво дорогоцінного каміння придає особливий шик до дизайну сережок. Стильні та водночас стримані золоті сережки удосконалять Ваш повсякденний імідж. Завдяки оригінальному дизайну, сережки можна носити як під діловий костюм, так і під урочисте вбрання."
  }
]